[
  "table-editor-obsidian",
  "obsidian-admonition",
  "alx-folder-note",
  "obsidian-banners",
  "folder-note-core",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-text-format"
]